@extends('templates.main')

@section('body')
<div class="jumbotron text-center bg-transparent">
    <h1>О сайте</h1>
    <h5>   <p>О сайте: цель простая - помочь определить как можно использовать гриб который Вы нашли.</p></h5>
            <p>По большому счету, грибнику все равно, как назывется находка: "Боровик" или "Боровик королевский". Главное - что это "белый" гриб </p>
            <p>И уж тем более не важно латинское название или форма спор (микроскопа все равно в лесу нет)</p>
@endsection