@extends('templates.main')

@section('body')
<div class="jumbotron text-center bg-white">
{{-- <div class="jumbotron text-center" style="background-color: rgba(255, 255, 255, 0.8)"> --}}
{{-- <div class="jumbotron text-center bg-transparent" style="background-color: rgba(255, 255, 255, 0.8)"> --}}
    <h1>безопасность</h1>
<h4><p>Ядовитые грибы вызывают многочисленные отравлення людей. Отравление может произойти и съедобными грибами, если они старые, поврежденные или долго хранились необработанными после сбора. В них накапливаются ядовитые продукты распада белковых веществ.</p></h4>
<h3>О РАСПОЗНАВАНИИ ЯДОВИТЫХ ГРИБОВ:</h3>
<p>Какого-либо общего признака пли метода, по которому можно отличить ядовитый гриб от съедобного, — не существует. </p>
<p>Известные в практике «рецепты» распознавания и обезвреживания ядовитых грибов являются ошибочными и могут привести к тяжелым и даже смертельным отравлениям.</p>
<p>Остановимся на наиболее распространенных из них. </p>
<p>1. «Личинки насекомых («черви»)и слизни не едят ядовитых грибов». Это ошибочное и особо опасное мнение, потому что поражаются и сильно ядовитые грибы, чего не скажешь, например, о таком хорошем съедобном грибе, как лисичка желтая. </p>
<p>2. «Головки лука или чеснока буреют, если их варить с грибами, среди которых есть хотя бы одни ядовитый. В действительности лук и чеснок могут побуреть как от ядовитых, так и от съедобных грибов, если в них содержится фермент тирозиназа, имеющийся во многих видах грибов. Если нет тирозиназы, побурения не произойдет, а гриб может быть ядовитым. </p>
<p>3. «Если серебряная ложка или монета, опущенная в кастрюлю при варке грибов, потемнеет, это значит, что среди них есть и ядовитые грибы». Необходимо знать, что серебряные предметы темнеют от воздействия некоторых групп аминокислот, содержащихся в разных видах грибов. Следовательно, на потемнение серебра оказывает лишь па отсутствие в грибе этих аминокислот. </p>
<p>4. «Все грибы с приятным вкусом являются съедобными». Встречается целый ряд ядовитых грибов с приятным вкусом. Например, смертельно ядовитая бледная поганка, сильно ядовитая энтолома ядовитая, мухомор паптерный и мухомор красный или приятны на вкус, или без особого вкуса. </p>
<p>5. «Все грибы с розовыми пластинками съедобны». Известно, что у шампиньона как хорошего съедобного гриба в зрелом состоянии пластинки розовые. По с розовыми пластинками имеются и ядовитые грибы, как, например, энтолома ядовитая, шампиньон желтеющий. </p>
<p>6. «Ядовитые грибы свертывают молоко». Свертывание молока происходит от тех видов грибов, в которых содержится значительное количество кислот или фермента типа пепсина. По богатое содержание этих веществ может бить в отдельных видах как ядовитых, так и съедобных грибов. </p>
<p>7. «Ядовитые грибы имеют неприятный запах». Только у некоторых ядовитых грибов неприятный запах, например у мухомора весеннего, мухомора поганковндного, шампиньона желтеющего. Другие имеют приятный запах пли без особого запаха. </p>
<p>8. «Все грибы в молодом возрасте не ядовиты». Ядовитые грибы опасны в любом, в том числе и в молодом возрасте.</p>
<p>9. «Ядовитые грибы растут только в лесах, а на лугах, полях и других открытых местах их нет». Это мнение тоже совершенно необоснованно. В Краснодарском крае известны случаи отравления грибами, собранными вне леса. </p>
<p>10. Если мякоть гриба при разломе синеет, розовеет, краснеет или приобретает другую окраску, то многие сборщики грибов считают их ядовитыми. Надо знать, что целый ряд широко распространенных съедобных грибов быстро изменяет окраску на изломе, а некоторые и при надавливании пальцем на плодовое тело, например: синяк, поддубовик (обыкновенный и крапчатый), царский (роскошный) гриб — синеют, грабовик становится фиолетово-розовым, потом темнеет. Из ядовитых грибов у шампиньона желтеющего на изломе мякоть желтеет, у сатанинского гриба краснеет. Эти виды (особенно сатанинский гриб) часто встречаются в нашем крае. В последнее время в литературе есть указания, что сатанинский гриб не ядовитый, однако это требует еще дополнительной проверки.</p>
<p>11. Существует убеждение, что ядовитые грибы можно обезвредить, если их проварить в соленой воде с уксусом. Действительно, некоторые условно съедобные грибы без отваривания являются ядовитыми, а если их проварить в подсоленной воде и отвар слить, они употребляются в пищу. К ним относятся строчки и другие условно съедобные грибы. По следует помнить, что никакой способ обработки не обезвреживает смертельно ядовитую бледную поганку и некоторые другие.</p>
</div>
@endsection