@extends('templates.main')
<!-- Безпека -->

@section('body')
<div class="jumbotron text-center bg-white">
{{-- <div class="jumbotron text-center" style="background-color: rgba(255, 255, 255, 0.8)"> --}}
{{-- <div class="jumbotron text-center bg-transparent" style="background-color: rgba(255, 255, 255, 0.8)"> --}}
    <h1>Безпека</h1>
<h4><p>Грибами можна отруїтись. Це всі знають. І це правда. Причому отруїтись можна і їстівними грибами, якщо вони старі, довго зберігалися необробленими чи виросли на звалищі. Але неякісною ковбасою теж можна отруїтись. Висновок: якщо немає елементарного здорового глузду і обережності, то Вам ніхти не допоможе.</p></h4>
<h3>ГОЛОВНЕ: НЕМАЄ жодного загального методу, щоб відрізнити отруйний гриб від їстівного!!!</h3>
</div>
<div class="jumbotron text-cleft bg-white">
<p>Всі «рецепти» розпізнавання та знешкодження отруйних грибів є помилковими:</p>
<p>- «Личинки комах і слимаки не їдять отруйних грибів». - Чиста помилка - їдять вони отруйні гриби, і дуже отруйні теж!</p>
<p>- «Головки цибулі чи часнику буріють, якщо їх варити з грибами, серед яких є хоча б один отруйний. Насправді цибуля та часник можуть побуріти як від отруйних, так і від їстівних грибів, якщо в них міститься фермент тирозиназу, що є у багатьох видах грибів. І з отруйністю це ніяк не зв'язано. </p>
<p>- «Аналогічно - якщо серебряна ложка чи монета в каструлі потемніє при варінні грибів, це значить, що в них є деякі амінокислоти, і не більше. Отруйність тут ні до чого.</p>
<p>- "Всі гриби з приємним смаком". Смертельно отруйна бліда поганка, наприклад, дуже смачна (за словами тих, хто встиг це розказати перед смертю).</p>
<p>- «Усі гриби з рожевими платівками їстівні». Відомо, що у печериці як гарного їстівного гриба у зрілому стані платівки рожеві. З рожевими пластинками є і отруйні гриби, як, наприклад, отруйна ентолома, печериця жовтіючий. </p>
<p>- «Отрутні гриби згортають молоко». Згортання молока походить від видів грибів, в яких міститься значна кількість кислот або ферменту типу пепсину. За багатий вміст цих речовин може бути в окремих видах як отруйних, так і їстівних грибів. </p>
<p>- «Отрутні гриби мають неприємний запах». Тільки у деяких отруйних грибів неприємний запах, наприклад, у мухомора весняного, мухомора поганковндного, печериці жовтіючого. Інші мають приємний запах або без особливого запаху. </p>
<p>- «Всі гриби в молодому віці не отруйні». Отруйні гриби небезпечні у будь-якому, у тому числі й у молодому віці.</p>
<p>- «Отрутні гриби ростуть тільки в лісах, а на луках, полях та інших відкритих місцях їх немає». Ця думка теж абсолютно необґрунтована. Відомі випадки отруєння грибами, зібраними поза лісом. </p>
<p>- Якщо м'якоть гриба при розломі синіє, рожевіє, червоніє або набуває іншого забарвлення, то багато збирачів грибів вважають їх отруйними. Скоріш навпаки: більшість грибів, які швидко змінюють забарвлення на зламі, не отруйні. Але це не гарантія, наприклал у отруйних печериць м'якоть жовтіє, у сатанинського гриба - червоніє. А вони часто зустрічаються у наших лісах.</p>
<p>- Існує переконання, що отруйні гриби можна знешкодити, якщо їх проварити у солоній воді з оцтом. Це не отруйні, це умовно їстівні гриби без відварювання є отруйними. Але, наприклад, смертельно отруйну бліду поганку і деякі інші ніякий спосіб обробки не знешкоджує.</p>
</div>
@endsection